{
  "SERVICES": "Our",
  "SERVICES_COMPLEMENT": "Services",
  "TRUSTED_BY": "Trusted",
  "TRUSTED_BY_COMPLEMENT": "by",
  "CONTACT": "Contact",
  "YES": "Yes",
  "WE_DEVELOP": "we develop",
  "THAT": "That",
  "WEB": "Web",
  "MOBILE": "Mobile",
  "DESKTOP": "Desktop",
  "AI": "AI",
  "BLOCKCHAIN": "Blockchain",
  "MUCH_MORE_THAN": "Much more than a",
  "SOFTWARE_DEV": "software development company",
  "INTRO_INFO": "Much more than a software development company. We seek to help enhance the ideas of our clients, exposing them to possibilities they had never imagined and fulfilling those that they did",
  "ES": "ES",
  "KNOW_MORE": "Know more",
  "MOBILE_&_WEB": "MOBILE & WEB DEVELOPMENT",
  "MOBILE_&_WEB_TEXT": "We develop from simple websites to big-time platforms with web & mobile applications for any and all operating systems.",
  "TAILOR_MADE": "TAILOR-MADE SOFTWARE",
  "TAILOR_MADE_TEXT": "From concept design to development and optimization, we can attend to your every need, always providing top-quality services with our development agile based methodology.",
  "IT": "IT CONSULTING",
  "IT_TEXT": "The IT department is one of the most important pillars in any organization. Thanks to our growing expertise, we consult and advise an organization in choosing & implementing the right tools for the job.",
  "TRUSTED_BY_TITLE": "Trusted",
  "TRUSTED_BY_TITLE_COMPLEMENT": " by",
  "TRUSTED_BY_TEXT": "We develop software with the highest quality and the latest standards in technology.",
  "CONTACT_US": "Contact Us",
  "CONTACT_TEXT": "We’d love to have a one-on-one with you over a beer. For now, feel free to contact us and share your inquiries through this form! ",
  "NAME": "Name",
  "EMAIL": "Email",
  "WHICH_SERVICE": "Which service are you interested in?",
  "WHICH_SERVICE_ERROR": "Select a service.",
  "PHONE":"Number",
  "MESSAGE": "Message",
  "SEND_MESSAGE": "Send",
  "NAME_ERROR": "*Give us a name",
  "EMAIL_ERROR": "*Invalid email",
  "NUMBER_ERROR": "*Incorrect number",
  "MESSAGE_ERROR": "*We want yo hear some of your ideas",
  "EMAIL_SENT": "Thank you for your interest. <br>👌<br>We will contact you ASAP.",
  "EMAIL_SENT_SUCCESS":"Your message was sent successfully",
  "SECOND_INTRO_TEXT" : "We understand the power of technology and its impact with business objectives. That’s why we seek to help enhance the ideas of our clients, exposing them to possibilities they had never imagined and fulfilling those that they did.",
  "BRAND_BY": "A Brand by Nea Consultores S.A. de C.V.",
  "WEB_DEVELOPMENT": "Web development",
  "WEB_DEVELOPMENT_DESCRIPTION_1": "We help our clients to ",
  "WEB_DEVELOPMENT_DESCRIPTION_2": "materialize their ideas ",
  "WEB_DEVELOPMENT_DESCRIPTION_3": "through web platforms. ",
  "MOBILE_DEVELOPMENT": "Mobile development",
  "MOBILE_DEVELOPMENT_DESCRIPTION_1": "We give life to ",
  "MOBILE_DEVELOPMENT_DESCRIPTION_2": "your ideas ",
  "MOBILE_DEVELOPMENT_DESCRIPTION_3": "through mobile app development.",
  "DATA_SCIENCE": "Data science",
  "DATA_SCIENCE_DESCRIPTION_1": "Through statistical techniques, machine learning and artificial intelligence, we help our clients to  ",
  "DATA_SCIENCE_DESCRIPTION_2": "make decisions. ",
  "PROCESS_AUTOMATION": "Process automation",
  "PROCESS_AUTOMATION_DESCRIPTION_1": "We help to ",
  "PROCESS_AUTOMATION_DESCRIPTION_2": "reduce costs ",
  "PROCESS_AUTOMATION_DESCRIPTION_3": " automating manual processes that take time.",
  "CLOUD_CONSULTING": "Cloud consulting",
  "CLOUD_CONSULTING_DESCRIPTION_1": "We migrate our clients infrastructures to platforms in the cloud to enhace ",
  "CLOUD_CONSULTING_DESCRIPTION_2": "costs, security y quality.",
  "DESIGN": "UI/UX Design",
  "DESIGN_DESCRIPTION_1": "We balance technical functionality and visual elements to create an unique experience adaptable to the ",
  "DESIGN_DESCRIPTION_2": "user's requirements.",
  "SEE_MORE": "More",
  "PROJECTS": "Projects",
  "TESTIMONIALS": "Testimonials",
  "SOME_PROJECTS": "Sample projects",
  "B2B_CONECTA_DESCRIPTION": "Platform which serves as a digital membership tool for conducting matchmaking between users in the green sector.",
  "INFOAUTO_DESCRIPTION": "Web tool that allows in a centralized and simple way, to evaluate all aspects related to automobiles that are distributed in Mexico.",
  "INVEST_NAIJA_DESCRIPTION": "Leading independent investment banking, securities trading and investment management firm.",
  "KIDZANIA_DESCRIPTION": "Special activity in which a child can feel like a secret agent when entering a restricted area through facial recognition.",
  "FINERO_DESCRIPTION": "Fintech platform that focuses on helping mexican immigrants in the US send money to their loved ones back in Mexico, pay directly from the US for the services that their families & friends might use in Mexico and vice versa.",
  "KEYBNB_DESCRIPTION": "Company dedicated to the management of properties to rent through platforms with models such as Airbnb.",
  "EVA_DESCRIPTION": "Digital marketing platform that will allow you to manage your advertising campaigns on Instagram, Facebook and Google.",
  "QUOTE1": "Este proyecto era muy importante para nosotros ya que habíamos pasado por malas experiencias, gracias a que logramos coincidir con Kanto Studio pudimos sacar adelante el proyecto superando nuestras expectativas. El equipo fue muy empático con el proyecto y sus objetivos y consideró las necesidades y detalles desde el principio. Fue fácil trabajar con ellos y comunicarnos durante el desarrollo del proyecto y posteriormente.",
  "SOURCE1": "Safe-It Team",
  "QUOTE2": "Kanto Studio is reliable, accurate and efficient. They have been very effectively supporting with one of my recent projects. Kanto team went out of their way to help achieve extremely tight timelines amidst considerably complexity, thereby ensuring a favorable outcome for the firm. They are fantastic business partners!",
  "SOURCE2": "Kehinde Ejukorlem",
  "SOURCE2.1": "RETAIL STRATEGY & DEVELOPMENT",
  "CONTACT_DESCRIPTION": "Go a bit more in depth on what you are looking for",
  "CONTACT_DESCRIPTION_ERROR": "Please fill the required information"
}
