{
  "SERVICES": "Nuestros",
  "SERVICES_COMPLEMENT": "servicios",
  "TRUSTED_BY": "Servicios",
  "CONTACT": "Contacto",
  "YES": "Sí",
  "WE_DEVELOP": "desarrollamos",
  "THAT": "Eso",
  "WEB": "Web",
  "MOBILE": "Móvil",
  "DESKTOP": "Desktop",
  "AI": "IA",
  "BLOCKCHAIN": "Blockchain",
  "MUCH_MORE_THAN": "Mucho más que una",
  "SOFTWARE_DEV": "compañía de desarrollo de software",
  "INTRO_INFO": "Mucho más que una compañía de desarrollo de software. Nos interesa expandander las ideas de nuestros clientes, llevándolas a posbilidades que no habían imaginado y cumpliendo aquellas que sí",
  "ES": "EN",
  "KNOW_MORE": "Conoce más",
  "MOBILE_&_WEB": "DESARROLLO MÓVIL Y WEB",
  "MOBILE_&_WEB_TEXT": "Desarrollamos desde sitios web simples hasta plataformas grandes con aplicaciones web y móviles para todos y cada uno de los sistemas operativos.",
  "TAILOR_MADE": "SOFTWARE A LA MEDIDA",
  "TAILOR_MADE_TEXT": "Desde el diseño conceptual hasta el desarrollo y la optimización, podemos satisfacer todas sus necesidades, siempre brindando servicios de alta calidad con nuestra metodología de desarrollo ágil.",
  "IT": "CONSULTORÍA EN TI",
  "IT_TEXT": "El departamento de TI es uno de los pilares más importantes en cualquier organización. Gracias a nuestra creciente experiencia, consultamos y asesoramos a organizaciones para elegir e implementar las herramientas adecuadas para el cubrir sus necesidades de trabajo.",
  "TRUSTED_BY_TITLE": "Avalado",
  "TRUSTED_BY_TITLE_COMPLEMENT": " por",
  "TRUSTED_BY_TEXT": "Desarrollamos software con la más alta calidad y los últimos estándares en tecnología",
  "CONTACT_US": "Contáctanos",
  "CONTACT_TEXT": "Nos encantaría compartir contigo una cerveza. Por ahora, no dudes en contactarnos y darnos tus consultas a través de este formulario.",
  "MANDAR_MENSAJE": "Enviar",
  "NAME": "Nombre",
  "EMAIL":"Ingresa tu correo",
  "WHICH_SERVICE":"¿Qué servicio te interesa?",
  "WHICH_SERVICE_ERROR": "Selecciona un servicio.",
  "PHONE":"Número",
  "MESSAGE": "Mensaje",
  "SEND_MESSAGE": "Enviar",
  "NAME_ERROR": "*Compártenos tu nombre",
  "EMAIL_ERROR": "*Correo inválido",
  "NUMBER_ERROR": "*Número incorrecto",
  "MESSAGE_ERROR": "*Queremos escuchar tu idea",
  "EMAIL_SENT": "Agradecemos tu interés.<br>👌<br>Te contactaremos a la brevedad.",
  "EMAIL_SENT_SUCCESS":"Tu mensaje se envió exitosamente",
  "SECOND_INTRO_TEXT" : "Entendemos el poder de la tecnología y su impacto en cualquier negocio. Es por eso que buscamos impulsar las ideas de nuestros clientes, abriéndoles las puertas a posibilidades que nunca hubieran imaginado y cumpliendo las ya pensadas.",
  "BRAND_BY": "Una marca de Nea Consultores S.A. de C.V.",
  "WEB_DEVELOPMENT": "Desarrollo web",
  "WEB_DEVELOPMENT_DESCRIPTION_1": "Ayudamos a nuestros clientes a ",
  "WEB_DEVELOPMENT_DESCRIPTION_2": "materializar sus ideas ",
  "WEB_DEVELOPMENT_DESCRIPTION_3": "por medio de plataformas web. ",
  "MOBILE_DEVELOPMENT": "Desarrollo móvil",
  "MOBILE_DEVELOPMENT_DESCRIPTION_1": "Damos vida a ",
  "MOBILE_DEVELOPMENT_DESCRIPTION_2": "tus ideas ",
  "MOBILE_DEVELOPMENT_DESCRIPTION_3": "a través del desarrollo de apps móviles.",
  "DATA_SCIENCE": "Ciencia de datos",
  "DATA_SCIENCE_DESCRIPTION_1": "Por medio de técnicas estadísticas, machine learning e inteligencia artificial, ayudamos a nuestros clientes a  ",
  "DATA_SCIENCE_DESCRIPTION_2": "tomar decisiones. ",
  "PROCESS_AUTOMATION": "Automatización de procesos",
  "PROCESS_AUTOMATION_DESCRIPTION_1": "Ayudamos a ",
  "PROCESS_AUTOMATION_DESCRIPTION_2": "reducir costos ",
  "PROCESS_AUTOMATION_DESCRIPTION_3": ", automatizando los procesos manuales que hoy quitan tiempo.",
  "CLOUD_CONSULTING": "Consultoría cloud",
  "CLOUD_CONSULTING_DESCRIPTION_1": "Migramos la infraestructura de nuestros clientes a plataformas en la nube para mejorar ",
  "CLOUD_CONSULTING_DESCRIPTION_2": "costos, seguridad y calidad.",
  "DESIGN": "Diseño UI/UX",
  "DESIGN_DESCRIPTION_1": "Balanceamos la funcionalidad técnica y los elementos visuales para crear una experiencia adaptable a las ",
  "DESIGN_DESCRIPTION_2": "necesidades del usuario.",
  "SEE_MORE": "Ver más",
  "PROJECTS": "Proyectos",
  "TESTIMONIALS": "Testimonios",
  "SOME_PROJECTS": "Algunos proyectos",
  "B2B_CONECTA_DESCRIPTION": "Plataforma digital para negocios del sector verde la cual funge como una herramienta digital de membresías para la realización de matchmaking entre usuarios.",
  "INFOAUTO_DESCRIPTION": "Infoauto es una herramienta web que permite, de forma centralizada y sencilla, evaluar todo aspecto relacionado a automóviles que son distribuidos en México.",
  "INVEST_NAIJA_DESCRIPTION": "Firma líder independiente de banca y gestión de inversiones y comercio de valores.",
  "KIDZANIA_DESCRIPTION": "Actividad especial en la que un niño podrá sentirse como un agente secreto al ingresar a una área restringida por medio de reconocimiento facial.",
  "FINERO_DESCRIPTION": " Plataforma fintech enfocada en ayudar a los mexicanos en Estados Unidos a enviar dinero a sus seres queridos en México, así como pagar directamente desde allá por los servicios que sus familias y amigos podrían usar en México y viceversa.",
  "KEYBNB_DESCRIPTION": "Empresa dedicada a la gestión de propiedades para rentar a través de plataformas con modelos como Airbnb.",
  "EVA_DESCRIPTION": "Plataforma de marketing digital que te permitirá gestionar tus campañas de publicidad de Instagram, Facebook y Google.",
  "QUOTE1": "Este proyecto era muy importante para nosotros ya que habíamos pasado por malas experiencias, gracias a que logramos coincidir con Kanto Studio pudimos sacar adelante el proyecto superando nuestras expectativas. El equipo fue muy empático con el proyecto y sus objetivos y consideró las necesidades y detalles desde el principio. Fue fácil trabajar con ellos y comunicarnos durante el desarrollo del proyecto y posteriormente.",
  "SOURCE1": "Equipo Safe-It",
  "QUOTE2": "Kanto Studio is reliable, accurate and efficient. They have been very effectively supporting with one of my recent projects. Kanto team went out of their way to help achieve extremely tight timelines amidst considerably complexity, thereby ensuring a favorable outcome for the firm. They are fantastic business partners!",
  "SOURCE2": "Kehinde Ejukorlem",
  "SOURCE2.1": "Retail Strategy & Development",
  "CONTACT_DESCRIPTION": "Cuéntanos más a detalle qué estás buscando ...",
  "CONTACT_DESCRIPTION_ERROR": "Favor de completar la información indicada"
}
