{
  "SERVICES": "Services",
  "TECHNOLOGY": "Technology",
  "CONTACT": "Contact",
  "YES": "Yes",
  "WE_DEVELOP": "we develop",
  "THAT": "That",
  "WEB": "Web",
  "MOBILE": "Mobile",
  "DESKTOP": "Desktop",
  "AI": "AI",
  "BLOCKCHAIN": "Blockchain",
  "MUCH_MORE_THAN": "Much more than a",
  "SOFTWARE_DEV": "software development company",
  "INTRO_INFO": "Much more than a software development company. We seek to help enhance the ideas of our clients, exposing them to possibilities they had never imagined and fulfilling those that they did",
  "ES": "ES",
  "KNOW_MORE": "Know more",
  "MOBILE_&_WEB": "MOBILE & WEB DEVELOPMENT",
  "MOBILE_&_WEB_TEXT": "We develop from simple websites to big-time platforms with web & mobile applications for any and all operating systems.",
  "TAILOR_MADE": "TAILOR-MADE SOFTWARE",
  "TAILOR_MADE_TEXT": "From concept design to development and optimization, we can attend to your every need, always providing top-quality services with our development agile based methodology.",
  "IT": "IT CONSULTING",
  "IT_TEXT": "The IT department is one of the most important pillars in any organization. Thanks to our growing expertise, we consult and advise an organization in choosing & implementing the right tools for the job.",
  "TECHNOLOGY_TITLE": "TECHNOLOGY",
  "TECHNOLOGY_TEXT": "We develop software with the highest quality and the latest standards in technology.",
  "CONTACT_US": "Contact Us",
  "CONTACT_TEXT": "We’d love to have a one-on-one with you over a beer. For now, feel free to contact us and share your inquiries through this form! ",
  "NAME": "Name",
  "EMAIL":"Email",
  "PHONE":"Number",
  "MESSAGE": "Message",
  "SEND_MESSAGE": "SEND MESSAGE",
  "NAME_ERROR": "*Give us a name",
  "EMAIL_ERROR": "*Invalid email",
  "NUMBER_ERROR": "*Incorrect number",
  "MESSAGE_ERROR": "*We want yo hear some of your ideas",
  "EMAIL_SENT": "Thank you for your interest. <br>👌<br>We will contact you ASAP.",
  "EMAIL_SENT_SUCCESS":"Your message was sent successfully",
  "SECOND_INTRO_TEXT" : "We understand the power of technology and its impact with business objectives. That’s why we seek to help enhance the ideas of our clients, exposing them to possibilities they had never imagined and fulfilling those that they did.",
  "BRAND_BY": "A Brand by Nea Consultores S.A. de C.V."
}
