{
  "SERVICES": "Servicios",
  "TECHNOLOGY": "Tecnolog칤a",
  "CONTACT": "Contacto",
  "YES": "S칤",
  "WE_DEVELOP": "desarrollamos",
  "THAT": "Eso",
  "WEB": "Web",
  "MOBILE": "M칩vil",
  "DESKTOP": "Desktop",
  "AI": "IA",
  "BLOCKCHAIN": "Blockchain",
  "MUCH_MORE_THAN": "Mucho m치s que una",
  "SOFTWARE_DEV": "compa침칤a de desarrollo de software",
  "INTRO_INFO": "Mucho m치s que una compa침칤a de desarrollo de software. Nos interesa expandander las ideas de nuestros clientes, llev치ndolas a posbilidades que no hab칤an imaginado y cumpliendo aquellas que s칤",
  "ES": "EN",
  "KNOW_MORE": "Conoce m치s",
  "MOBILE_&_WEB": "DESARROLLO M칍VIL Y WEB",
  "MOBILE_&_WEB_TEXT": "Desarrollamos desde sitios web simples hasta plataformas grandes con aplicaciones web y m칩viles para todos y cada uno de los sistemas operativos.",
  "TAILOR_MADE": "SOFTWARE A LA MEDIDA",
  "TAILOR_MADE_TEXT": "Desde el dise침o conceptual hasta el desarrollo y la optimizaci칩n, podemos satisfacer todas sus necesidades, siempre brindando servicios de alta calidad con nuestra metodolog칤a de desarrollo 치gil.",
  "IT": "CONSULTOR칈A EN TI",
  "IT_TEXT": "El departamento de TI es uno de los pilares m치s importantes en cualquier organizaci칩n. Gracias a nuestra creciente experiencia, consultamos y asesoramos a organizaciones para elegir e implementar las herramientas adecuadas para el cubrir sus necesidades de trabajo.",
  "TECHNOLOGY_TITLE": "TECNOLOG칈A",
  "TECHNOLOGY_TEXT": "Desarrollamos software con la m치s alta calidad y los 칰ltimos est치ndares en tecnolog칤a",
  "CONTACT_US": "Cont치ctanos",
  "CONTACT_TEXT": "Nos encantar칤a compartir contigo una cerveza. Por ahora, no dudes en contactarnos y darnos tus consultas a trav칠s de este formulario.",
  "MANDAR_MENSAJE": "Mandar mensaje",
  "NAME": "Nombre",
  "EMAIL":"Correo",
  "PHONE":"N칰mero",
  "MESSAGE": "Mensaje",
  "SEND_MESSAGE": "MANDAR MENSAJE",
  "NAME_ERROR": "*Comp치rtenos tu nombre",
  "EMAIL_ERROR": "*Correo inv치lido",
  "NUMBER_ERROR": "*N칰mero incorrecto",
  "MESSAGE_ERROR": "*Queremos escuchar tu idea",
  "EMAIL_SENT": "Agradecemos tu inter칠s.<br>游녧<br>Te contactaremos a la brevedad.",
  "EMAIL_SENT_SUCCESS":"Tu mensaje se envi칩 exitosamente",
  "SECOND_INTRO_TEXT" : "Entendemos el poder de la tecnolog칤a y su impacto en cualquier negocio. Es por eso que buscamos impulsar las ideas de nuestros clientes, abri칠ndoles las puertas a posibilidades que nunca hubieran imaginado y cumpliendo las ya pensadas.",
  "BRAND_BY": "Una marca de Nea Consultores S.A. de C.V."
}
